[	
{
                "id": 1,
                "image": "https://ik.imagekit.io/tovuwazhze/LearnVeo/Copy%20of%20AI%20Tools_20251004_201506_0000.png?updatedAt=1761396921970",
                "name": "Excel MasterClass",
                "discription": "The Excel Productivity MasterClass is designed to help learners go from basic to brilliant — mastering the most powerful formulas, time-saving shortcuts, and practical tricks used by professionals around the world.",
                "duration": "8 Hours",
                "price": "Rs. 199/-",
                "oldPrice": "Rs. 499/-"
},
	{
                "id": 2,
                "image": "https://ik.imagekit.io/tovuwazhze/LearnVeo/Copy%20of%20AI%20Tools_20251004_203316_0000.png?updatedAt=1761396921961",
                "name": "PowerPoint MasterClass",
                "discription": "LearnVeo’s PowerPoint MasterClass is your complete guide to creating stunning, professional presentations — even if you’ve never designed one before. In this course, you’ll master essential PowerPoint tools, smart shortcuts, and practical design techniques used by pros.",
                "duration": "8 Hours",
                "price": "Rs. 199/-",
                "oldPrice": "499/-"
			},
	{
                "id": 3,
                "image": "https://ik.imagekit.io/tovuwazhze/LearnVeo/AI%20Tools_20251024_230151_0000.png?updatedAt=1761396920624",
                "name": "AI Tools MasterClass",
                "discription": "Unlock the power of Artificial Intelligence in your daily workflow. In this MasterClass, you’ll explore 10+ powerful AI tools designed to boost productivity, creativity, and efficiency. From writing and designing to research, automation, and content creation — this course helps you master the tools shaping the digital world.",
                "duration": "8 Hours",
                "price": "Rs. 199/-",
                "oldPrice": "Rs. 999/-"
			}
			,
	{
                "id": 4,
                "image": "https://ik.imagekit.io/tovuwazhze/LearnVeo/Web%20Dev_20251017_225349_0000.png?updatedAt=1761396922619",
                "name": "Web-Dev Crash Course",
                "discription": "Build real websites from scratch with this beginner-friendly crash course. Learn the complete web development process — from designing pages with HTML and CSS, adding interactivity with JavaScript, and connecting everything to a PHP + phpMyAdmin backend.",
                "duration": "2-3 months",
                "price": "Rs. 999/-",
                "oldPrice": "Rs. 4999/-"
			}
			,
	{
                "id": 5,
                "image": "https://ik.imagekit.io/tovuwazhze/LearnVeo/JavaScript_20251017_224049_0000.png?updatedAt=1761396923469",
                "name": "JavaScript MasterClass",
                "discription": "Unlock the power of JavaScript with our comprehensive course designed for beginners and aspiring web developers. Start from the fundamentals—variables, loops, and functions—and progress to advanced topics like asynchronous programming, ES6+ features, DOM manipulation, and modern JavaScript frameworks. Learn through practical examples, projects, and exercises that prepare you for real-world development.",
                "duration": "1 Month",
                "price": "Rs. 399/-",
                "oldPrice": "Rs. 999/-"
			}
]
